{
    "records": [
        {
            "id": "1",
            "record": "Maior Variedade",
            "imagem": "variedade",
            "texto": "Explore um mundo de sabores inigualáveis com nossa incrível coleção de chás exclusivos. Com mais de 40 blends inovadores e chás raros de regiões remotas."
        },
        {
            "id": "2",
            "record": "Chá Mais Saboroso",
            "imagem": "sabor",
            "texto": " Delicie-se com o prazer de uma xícara perfeita a cada gole! O nosso recorde mundial está na produção do chá mais saboroso do mundo, cultivado cuidadosamente e colhido no auge da maturidade."
        },
        {
            "id": "3",
            "record": "Eco-friendly",
            "imagem": "eco",
            "texto": "Preocupamo-nos não apenas com o sabor, mas também com o planeta! Possuímos o recorde da embalagem eco-friendly mais inovadora do mercado, com mais de 2 toneladas de plástico eliminadas."
        },
        {
            "id": "4",
            "record": "Entrega Rápida",
            "imagem": "entrega",
            "texto": "Aprecie seu chá favorito sem esperar! Com o recorde de entrega mais rápida e eficiente, garantimos que seu pedido chegue à sua porta em tempo recorde."
        }
    ],

    "depoimentos": [
        {
            "id": "1",
            "nome": "José Ramos",
            "data": "5 Meses atrás",
            "imagem": "../../images/Homem1.webp",
            "titulo": "Experiência Surpreendente!",
            "depoimento": "Minha visita à Calmty foi simplesmente incrível! A variedade de chás é impressionante, e a equipe é super atenciosa. Encontrei sabores únicos que nunca experimentei antes."
        },
        {
            "id": "2",
            "nome": "Fernanda de Carvalho",
            "data": "9 Meses atrás",
            "imagem": "../../images/fefeCarvalho.webp",
            "titulo": "Oásis de Tranquilidade",
            "depoimento": "A Calmty é um verdadeiro refúgio para os amantes de chá como eu. O ambiente é sereno e acolhedor, perfeito para relaxar e desfrutar de uma xícara de chá deliciosamente preparada."
        },
        {
            "id": "3",
            "nome": "Mario Andrade",
            "data": "2 Meses atrás",
            "imagem": "../../images/Homem2.webp",
            "titulo": "Charme e Sabor em Cada Xícara",
            "depoimento": "Não posso deixar de elogiar a incrível seleção de chás da loja! Cada xícara é uma explosão de sabores autênticos que me transportam para diferentes partes do mundo. "
        }
    ],

    "servicos": [
      {
        "id": 1,
        "titulo": "Degustações de Chá",
        "textoExplicativo": "Desfrute de uma experiência sensorial única com nossas degustações de chá. Explore diferentes variedades e aprenda sobre suas origens e sabores únicos."
      },
      {
        "id": 2,
        "titulo": "Aulas de Preparo de Chá",
        "textoExplicativo": "Aprenda a arte de preparar o chá perfeito. Nossas aulas práticas oferecem orientação sobre a temperatura da água, tempo de infusão e técnicas específicas para cada tipo de chá."
      },
      {
        "id": 3,
        "titulo": "Emparelhamento de Chá e Comida",
        "textoExplicativo": "Descubra combinações deliciosas com nosso serviço de emparelhamento de chá e comida. Experimente novos sabores e aprimore sua experiência gastronômica."
      },
      {
        "id": 4,
        "titulo": "Programa de Assinatura de Chá",
        "textoExplicativo": "Receba mensalmente uma seleção exclusiva de chás em sua porta com nosso programa de assinatura. Descubra novos blends e desfrute da conveniência da entrega em casa."
      },
      {
        "id": 5,
        "titulo": "Eventos Temáticos e Workshops",
        "textoExplicativo": "Participe de eventos temáticos emocionantes e workshops de artesanato relacionados ao chá. Conecte-se com outros amantes de chá e desfrute de uma experiência única."
      },
      {
        "id": 6,
        "titulo": "Consultoria de Chá para Empresas",
        "textoExplicativo": "Oferecemos serviços de consultoria de chá para empresas, restaurantes e cafeterias. Aprimore sua seleção de chás, treine sua equipe e proporcione uma experiência premium aos seus clientes."
      }
    ],
    
    "sedes": [
        {
            "id": "",
            "sede": "",
            "imagem": "",
            "endereco": "" 
        }
    ]
}
